{
    "class_name": "Tokenizer",
    "config": {
        "num_words": 10000,
        "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n",
        "lower": true,
        "split": " ",
        "char_level": false,
        "oov_token": "<unk>",
        "document_count": 12292,
        "word_counts": "{\"see\": 489, \"latest\": 220, \"rapid\": 7, \"city\": 177, \"sd\": 4, \"cafe\": 218, \"hourly\": 146, \"job\": 798, \"opportunity\": 84, \"click\": 445, \"link\": 650, \"bio\": 631, \"apply\": 297, \"restaurant\": 309, \"associate\": 148, \"line\": 82, \"cook\": 95, \"panera\": 503, \"bread\": 731, \"parttime\": 480, \"linecook\": 36, \"naples\": 6, \"amp\": 1518, \"got\": 303, \"branzino\": 1, \"fish\": 498, \"good\": 504, \"veggie\": 109, \"mashed\": 25, \"potato\": 184, \"felt\": 18, \"like\": 689, \"afterthought\": 1, \"view\": 63, \"best\": 269, \"part\": 56, \"florida\": 131, \"chicago\": 104, \"hell\": 22, \"ramen\": 162, \"level\": 24, \"shugo\": 1, \"string\": 4, \"beef\": 305, \"w\": 214, \"onion\": 187, \"dumpling\": 20, \"shrimp\": 152, \"cucumber\": 68, \"egg\": 369, \"qing\": 2, \"xian\": 1, \"yuan\": 1, \"brisket\": 29, \"whole\": 92, \"food\": 465, \"huron\": 1, \"st\": 109, \"chinatown\": 8, \"saturday\": 167, \"know\": 199, \"treat\": 64, \"delicious\": 370, \"breakfast\": 284, \"beautiful\": 177, \"morning\": 198, \"french\": 92, \"toast\": 112, \"served\": 111, \"fried\": 259, \"sweet\": 340, \"plantain\": 16, \"great\": 495, \"option\": 32, \"randy\": 2, \"rossneed\": 1, \"say\": 110, \"more\": 466, \"local\": 113, \"beerme\": 3, \"pizza\": 1048, \"pepperonipizza\": 3, \"spicychicken\": 2, \"creamcheese\": 4, \"nomnom\": 19, \"lazzaris\": 1, \"south\": 106, \"cherry\": 662, \"hill\": 136, \"nj\": 133, \"loan\": 2, \"operation\": 5, \"rep\": 2, \"kellyjobs\": 12, \"kellyservices\": 12, \"meetiversary\": 1, \"dinner\": 403, \"chicken\": 1075, \"steak\": 123, \"ham\": 39, \"tomato\": 183, \"mozzarella\": 34, \"cheese\": 713, \"hunger\": 4, \"block\": 17, \"omaha\": 12, \"ne\": 26, \"love\": 476, \"watching\": 28, \"liam\": 1, \"concentrate\": 3, \"word\": 25, \"search\": 7, \"burger\": 482, \"cool\": 44, \"spring\": 352, \"new\": 810, \"burlington\": 8, \"beer\": 332, \"co\": 140, \"mason\": 4, \"brewing\": 202, \"plus\": 41, \"favorite\": 233, \"mystic\": 10, \"star\": 30, \"lawsons\": 1, \"true\": 24, \"north\": 131, \"sour\": 120, \"smuttynose\": 1, \"round\": 23, \"sunflower\": 8, \"seed\": 36, \"passover\": 4, \"elmora\": 3, \"farm\": 72, \"market\": 140, \"enjoy\": 114, \"natural\": 54, \"preserve\": 8, \"sauce\": 216, \"date\": 56, \"product\": 44, \"honey\": 120, \"extra\": 48, \"virgin\": 9, \"olive\": 72, \"oil\": 356, \"pickle\": 38, \"wow\": 34, \"meal\": 123, \"homemade\": 171, \"bluecheese\": 2, \"trimming\": 1, \"mushroom\": 160, \"truffleoil\": 1, \"avocado\": 168, \"salad\": 221, \"mayo\": 21, \"spicymustard\": 1, \"interested\": 57, \"florence\": 3, \"sc\": 39, \"could\": 127, \"fit\": 104, \"delivery\": 121, \"driver\": 97, \"look\": 169, \"give\": 63, \"cashier\": 75, \"theyre\": 93, \"fightingwords\": 1, \"guerrilla\": 1, \"jiujitsu\": 2, \"hq\": 4, \"recommend\": 61, \"anyone\": 101, \"baker\": 219, \"tigard\": 2, \"night\": 303, \"wood\": 33, \"grilled\": 174, \"delta\": 5, \"asparagus\": 95, \"pecorinoparm\": 1, \"fondue\": 6, \"hazelnut\": 15, \"bozzanoandco\": 1, \"tavern\": 25, \"shirley\": 1, \"life\": 151, \"inside\": 36, \"blessing\": 8, \"dorite\": 3, \"donut\": 190, \"right\": 160, \"not\": 405, \"since\": 71, \"tre\": 3, \"colori\": 1, \"lasagne\": 3, \"passionate\": 3, \"spin\": 8, \"classic\": 53, \"omg\": 27, \"wild\": 62, \"burrata\": 13, \"thing\": 159, \"happen\": 14, \"baltimore\": 13, \"mi\": 65, \"catering\": 162, \"coordinator\": 63, \"drinking\": 1238, \"crisp\": 30, \"apple\": 468, \"carolina\": 68, \"cinema\": 2, \"raleigh\": 14, \"grande\": 3, \"piri\": 2, \"sandwich\": 182, \"need\": 151, \"chilly\": 9, \"topped\": 126, \"housemade\": 20, \"slaw\": 29, \"fry\": 165, \"dunbarkandt\": 1, \"denver\": 33, \"colorado\": 42, \"um\": 3, \"sushi\": 55, \"tura\": 1, \"blueberry\": 170, \"ginger\": 37, \"tiga\": 1, \"happy\": 242, \"sunday\": 174, \"brewed\": 23, \"flavored\": 19, \"coffee\": 257, \"day\": 683, \"highland\": 11, \"grog\": 1, \"monday\": 38, \"flavor\": 214, \"cinnamon\": 53, \"caramel\": 132, \"toffee\": 11, \"tuesday\": 64, \"butter\": 331, \"pecan\": 32, \"cant\": 127, \"wait\": 76, \"crunchy\": 21, \"kale\": 72, \"masa\": 1, \"little\": 236, \"mexican\": 36, \"gnocchi\": 11, \"pork\": 254, \"green\": 212, \"chile\": 17, \"asked\": 22, \"box\": 51, \"measily\": 1, \"threeish\": 1, \"spoonful\": 6, \"weekgtnext\": 1, \"week\": 240, \"chanterellesalmond\": 1, \"pesto\": 31, \"garlic\": 164, \"sauteed\": 14, \"taleggio\": 1, \"prosciutto\": 13, \"near\": 17, \"philadelphia\": 35, \"pennsylvania\": 33, \"fresh\": 303, \"strawberry\": 148, \"pie\": 279, \"lemon\": 185, \"meringue\": 10, \"annamillershawaii\": 9, \"writerlife\": 2, \"anna\": 12, \"miller\": 15, \"arrived\": 11, \"coco\": 5, \"leaf\": 24, \"flower\": 69, \"peony\": 1, \"rose\": 40, \"lily\": 7, \"buttercream\": 24, \"frosting\": 29, \"vanilla\": 138, \"red\": 198, \"velvet\": 15, \"cupcake\": 123, \"cocoleafboston\": 1, \"buttercreamcakes\": 1, \"asianinspireddesserts\": 1, \"rib\": 82, \"pulled\": 49, \"mac\": 86, \"n\": 132, \"bbq\": 141, \"baked\": 86, \"beansi\": 1, \"grew\": 6, \"year\": 164, \"later\": 26, \"still\": 126, \"never\": 84, \"disappoint\": 18, \"fingerlickingood\": 1, \"bacon\": 316, \"wrapped\": 38, \"cod\": 23, \"roasted\": 147, \"zucchini\": 38, \"summer\": 43, \"squash\": 19, \"sliced\": 24, \"covered\": 41, \"chopped\": 24, \"pistachio\": 18, \"asiago\": 4, \"fedora\": 1, \"chronicle\": 4, \"lovely\": 45, \"yorkers\": 1, \"last\": 246, \"get\": 534, \"sea\": 51, \"salt\": 56, \"chocolate\": 765, \"chip\": 180, \"cooky\": 106, \"supernatural\": 3, \"park\": 174, \"avenue\": 29, \"street\": 85, \"cheer\": 36, \"amazing\": 183, \"pop\": 65, \"thanks\": 153, \"everyone\": 63, \"buddy\": 9, \"puppy\": 15, \"milk\": 296, \"way\": 192, \"run\": 56, \"mile\": 22, \"philly\": 24, \"watched\": 8, \"saw\": 35, \"snippet\": 1, \"nickfury\": 1, \"macewindu\": 1, \"juleswinfield\": 1, \"comic\": 12, \"marvelstudios\": 1, \"golden\": 46, \"remembering\": 3, \"time\": 480, \"stopped\": 33, \"picked\": 19, \"birthday\": 206, \"cake\": 639, \"girl\": 103, \"ago\": 30, \"carlos\": 5, \"bakery\": 99, \"im\": 620, \"country\": 30, \"dearborn\": 7, \"rhyme\": 3, \"orange\": 1001, \"nest\": 15, \"ring\": 18, \"deliciousness\": 32, \"rugies\": 1, \"dugout\": 2, \"join\": 114, \"team\": 122, \"opening\": 177, \"including\": 93, \"via\": 185, \"duluth\": 5, \"ga\": 39, \"almost\": 50, \"made\": 369, \"hour\": 105, \"btw\": 2, \"missing\": 17, \"base\": 21, \"camp\": 24, \"waiting\": 40, \"music\": 109, \"adultdrinks\": 2, \"alcohol\": 15, \"supper\": 17, \"suppertime\": 2, \"dinnertime\": 10, \"nothealthydinner\": 2, \"nothealthyfood\": 1, \"homecooking\": 14, \"homecooked\": 2, \"macchiato\": 7, \"stout\": 219, \"blind\": 9, \"hanami\": 3, \"romantic\": 2, \"getting\": 122, \"ready\": 132, \"early\": 48, \"sound\": 31, \"check\": 192, \"brookhaven\": 8, \"blossom\": 300, \"festival\": 77, \"ill\": 48, \"rolled\": 23, \"ice\": 428, \"cream\": 584, \"dessert\": 300, \"special\": 232, \"hot\": 165, \"sausage\": 94, \"pasta\": 184, \"pepper\": 141, \"parmesan\": 55, \"spinach\": 144, \"arugula\": 23, \"foodporn\": 180, \"repost\": 72, \"lamb\": 96, \"loin\": 7, \"bourbon\": 49, \"reduction\": 7, \"micro\": 7, \"thyme\": 7, \"featuring\": 30, \"aussiebeeflamb\": 2, \"perfectlyplated\": 2, \"ciculinary\": 1, \"chefsroll\": 2, \"posted\": 132, \"video\": 49, \"heywoods\": 2, \"meat\": 212, \"march\": 82, \"garden\": 82, \"infancy\": 1, \"houstongardening\": 1, \"gardenlife\": 1, \"texasgardens\": 1, \"springgarden\": 1, \"sugar\": 195, \"land\": 60, \"texas\": 135, \"national\": 68, \"call\": 87, \"steamed\": 30, \"go\": 279, \"oven\": 58, \"caesar\": 17, \"rodney\": 2, \"elementary\": 8, \"school\": 88, \"schoolmealsthatrock\": 1, \"ave\": 43, \"mess\": 10, \"llbean\": 16, \"sale\": 79, \"richmond\": 10, \"va\": 79, \"calling\": 12, \"decorator\": 6, \"currently\": 62, \"seeking\": 4, \"full\": 103, \"andor\": 6, \"growing\": 12, \"candidate\": 3, \"highly\": 16, \"motivated\": 2, \"creative\": 20, \"one\": 485, \"sunset\": 32, \"photo\": 109, \"paradise\": 16, \"pacificocean\": 1, \"maui\": 3, \"latergram\": 14, \"mama\": 16, \"house\": 293, \"have\": 32, \"dull\": 2, \"moment\": 24, \"together\": 45, \"inaapproved\": 1, \"girlsnight\": 3, \"workfamily\": 1, \"ishouldrunyouover\": 1, \"goodtimes\": 5, \"riverside\": 7, \"pub\": 62, \"elgin\": 3, \"managed\": 6, \"talk\": 23, \"half\": 50, \"deep\": 40, \"ellum\": 1, \"ipa\": 137, \"village\": 46, \"bar\": 328, \"multigrain\": 4, \"loaf\": 16, \"practically\": 3, \"lept\": 1, \"pan\": 37, \"want\": 216, \"breadmaking\": 2, \"pannedloaf\": 1, \"council\": 7, \"bluff\": 1, \"iowa\": 7, \"praise\": 2, \"lord\": 13, \"blessed\": 29, \"share\": 48, \"robert\": 10, \"j\": 19, \"kleberg\": 1, \"public\": 24, \"library\": 11, \"celebrate\": 56, \"fat\": 49, \"cat\": 41, \"sooomy\": 1, \"valerie\": 1, \"jane\": 3, \"requested\": 3, \"earlier\": 13, \"cilantro\": 37, \"tonight\": 302, \"took\": 43, \"challenge\": 20, \"panfried\": 1, \"burrito\": 88, \"filled\": 38, \"believe\": 26, \"already\": 32, \"utsa\": 2, \"bean\": 250, \"bag\": 44, \"tournament\": 8, \"congrats\": 13, \"champ\": 12, \"always\": 120, \"fun\": 156, \"crewand\": 1, \"cookie\": 184, \"happyhour\": 13, \"blankspaces\": 2, \"pasadena\": 18, \"hit\": 59, \"friday\": 193, \"networking\": 5, \"socializing\": 1, \"making\": 88, \"checked\": 6, \"memorial\": 23, \"smithsonians\": 2, \"even\": 104, \"constitution\": 1, \"washingtondc\": 31, \"stand\": 27, \"mr\": 27, \"bill\": 18, \"win\": 35, \"today\": 642, \"mouthwatering\": 6, \"jerk\": 23, \"wing\": 84, \"corn\": 135, \"cob\": 6, \"sniffling\": 1, \"joseph\": 13, \"health\": 57, \"psjhjobs\": 8, \"ca\": 235, \"winter\": 28, \"big\": 170, \"en\": 31, \"york\": 194, \"zoo\": 16, \"another\": 120, \"busyboys\": 1, \"poet\": 1, \"no\": 235, \"pics\": 1, \"ever\": 123, \"washington\": 123, \"district\": 45, \"columbia\": 33, \"lincoln\": 12, \"tree\": 81, \"tidal\": 33, \"basin\": 25, \"potomac\": 3, \"river\": 34, \"mall\": 30, \"dc\": 93, \"hello\": 29, \"mango\": 208, \"fam\": 17, \"weve\": 38, \"partnered\": 1, \"bring\": 34, \"healthy\": 121, \"selling\": 13, \"pack\": 16, \"overnight\": 66, \"oat\": 36, \"better\": 104, \"partner\": 6, \"valley\": 62, \"mn\": 23, \"work\": 275, \"hiring\": 261, \"cave\": 8, \"detail\": 88, \"read\": 73, \"meatseafood\": 10, \"leader\": 11, \"mt\": 11, \"pleasant\": 12, \"leadership\": 13, \"mtpleasant\": 2, \"mixing\": 10, \"stop\": 140, \"feta\": 16, \"credit\": 16, \"patty\": 22, \"marinara\": 16, \"sauceavocado\": 1, \"side\": 126, \"healthychoice\": 1, \"gwmshealth\": 1, \"successmindset\": 1, \"gwms\": 2, \"family\": 112, \"season\": 88, \"going\": 145, \"miss\": 60, \"bleed\": 2, \"blue\": 112, \"shout\": 21, \"cohosts\": 1, \"senior\": 8, \"kid\": 78, \"danced\": 2, \"heart\": 45, \"dont\": 223, \"show\": 106, \"tap\": 77, \"dancing\": 13, \"extravaganza\": 2, \"churchvillechili\": 2, \"performing\": 7, \"art\": 109, \"addition\": 16, \"weekend\": 165, \"started\": 34, \"brussel\": 16, \"sprout\": 40, \"pancetta\": 3, \"bechamel\": 2, \"pine\": 10, \"nuthoney\": 1, \"soy\": 17, \"glazed\": 25, \"salmon\": 78, \"rice\": 293, \"drinkdancedine\": 1, \"birmingham\": 6, \"al\": 43, \"murder\": 5, \"mystery\": 3, \"thank\": 120, \"aunt\": 14, \"diana\": 3, \"father\": 8, \"macaroni\": 15, \"uncle\": 10, \"max\": 15, \"cyla\": 1, \"birraporettis\": 1, \"inc\": 16, \"tried\": 51, \"blackened\": 18, \"lettuce\": 82, \"wrap\": 44, \"come\": 301, \"snack\": 61, \"til\": 12, \"ahi\": 9, \"shibi\": 1, \"ehu\": 1, \"gindai\": 1, \"blackmarlin\": 1, \"poke\": 10, \"order\": 93, \"based\": 18, \"marinade\": 5, \"medium\": 35, \"sized\": 4, \"brown\": 114, \"basil\": 34, \"parsley\": 13, \"black\": 165, \"secret\": 25, \"lancaster\": 7, \"county\": 196, \"ot\": 3, \"regretting\": 1, \"awake\": 3, \"save\": 27, \"let\": 122, \"coffeeaddict\": 1, \"sendhelp\": 1, \"meme\": 8, \"austin\": 35, \"roll\": 86, \"gameofthrones\": 2, \"inspired\": 23, \"watch\": 57, \"sansas\": 2, \"dragon\": 29, \"glass\": 36, \"send\": 7, \"raven\": 7, \"checkout\": 3, \"feature\": 35, \"cracker\": 14, \"crusted\": 9, \"wildcaught\": 1, \"canadian\": 6, \"walleye\": 1, \"prepared\": 14, \"cheesy\": 25, \"grit\": 24, \"sauted\": 35, \"root\": 22, \"vegetable\": 101, \"finished\": 35, \"easter\": 86, \"candy\": 218, \"forget\": 22, \"omelet\": 22, \"henderson\": 6, \"nv\": 11, \"vine\": 13, \"harvest\": 5, \"would\": 110, \"gift\": 22, \"vintage\": 25, \"hard\": 65, \"difficult\": 3, \"yet\": 54, \"produce\": 15, \"fruit\": 292, \"able\": 32, \"unparalleled\": 1, \"leave\": 19, \"world\": 73, \"without\": 48, \"giving\": 16, \"gameday\": 3, \"central\": 20, \"utah\": 8, \"saltlakecity\": 2, \"aaf\": 3, \"riceeccles\": 2, \"stadium\": 20, \"thirsty\": 6, \"hardway\": 1, \"martincity\": 1, \"kcmo\": 7, \"martin\": 7, \"room\": 56, \"atasteofny\": 1, \"pizzajohnys\": 1, \"sunsetdrive\": 1, \"notlittleceasars\": 1, \"notdominos\": 1, \"dishplays\": 2, \"johnys\": 1, \"taste\": 142, \"short\": 46, \"poutine\": 5, \"tater\": 7, \"tot\": 15, \"gravy\": 31, \"kennys\": 1, \"white\": 141, \"cheddar\": 72, \"curd\": 16, \"herb\": 40, \"shortrib\": 2, \"tatertots\": 3, \"cheesecurds\": 2, \"forkandbarrel\": 1, \"make\": 261, \"home\": 172, \"traderjoes\": 13, \"columbus\": 26, \"ohio\": 33, \"next\": 117, \"two\": 133, \"sold\": 23, \"fanatic\": 3, \"famous\": 44, \"aka\": 16, \"iamcardib\": 2, \"sticky\": 13, \"heck\": 3, \"yes\": 91, \"millionaire\": 2, \"student\": 31, \"visit\": 59, \"u\": 378, \"soon\": 127, \"yummy\": 167, \"hungry\": 39, \"authentic\": 11, \"thai\": 35, \"prod\": 2, \"prodbydeemarc\": 1, \"edits\": 1, \"explore\": 13, \"rap\": 7, \"producer\": 7, \"minnesota\": 26, \"flyyghettonegus\": 1, \"protools\": 1, \"saint\": 24, \"paul\": 16, \"chili\": 179, \"done\": 58, \"gladstone\": 1, \"missouri\": 19, \"title\": 30, \"appealing\": 12, \"follow\": 120, \"hear\": 84, \"type\": 28, \"foodprep\": 3, \"kitchen\": 110, \"eggplant\": 26, \"howell\": 3, \"buffalo\": 46, \"waffle\": 130, \"ogbrunch\": 1, \"fairborn\": 1, \"peach\": 60, \"mollicarter\": 1, \"beach\": 191, \"georgetown\": 10, \"campus\": 17, \"often\": 12, \"dtccpride\": 1, \"ccitlife\": 1, \"delaware\": 8, \"ive\": 102, \"seen\": 29, \"quite\": 25, \"presentation\": 9, \"ground\": 41, \"westwood\": 3, \"los\": 85, \"angeles\": 76, \"skin\": 36, \"cleanser\": 2, \"petal\": 2, \"flush\": 2, \"antioxidant\": 6, \"refresh\": 1, \"fighting\": 3, \"free\": 185, \"radical\": 3, \"damage\": 4, \"overproduction\": 1, \"beautyaddict\": 1, \"clt\": 2, \"brewd\": 1, \"raspberry\": 175, \"milkshake\": 100, \"puree\": 7, \"loved\": 41, \"mediterranean\": 11, \"fare\": 2, \"oliviawdc\": 1, \"savory\": 27, \"bastilla\": 1, \"blew\": 2, \"mind\": 26, \"humble\": 11, \"faves\": 6, \"included\": 11, \"chickpea\": 25, \"ravioli\": 16, \"withbolognese\": 1, \"silk\": 7, \"frozen\": 61, \"custard\": 24, \"goodas\": 1, \"concrete\": 5, \"adding\": 14, \"graham\": 12, \"crust\": 28, \"topping\": 23, \"whipped\": 32, \"creamfrench\": 1, \"shes\": 16, \"a\": 39, \"bit\": 80, \"spoiled\": 5, \"susiewrites\": 1, \"granddaughter\": 2, \"nana\": 1, \"sober\": 2, \"sailing\": 1, \"stephen\": 2, \"pointe\": 4, \"desserthummus\": 2, \"sharing\": 20, \"recipe\": 71, \"carrotcake\": 7, \"hummus\": 44, \"blog\": 21, \"perfectly\": 18, \"spiced\": 25, \"satisfy\": 5, \"carrot\": 113, \"oh\": 139, \"piece\": 62, \"nirvana\": 1, \"jar\": 11, \"intention\": 1, \"eat\": 196, \"slice\": 84, \"reality\": 6, \"ate\": 41, \"straight\": 18, \"mmmmm\": 6, \"durham\": 11, \"almondbutter\": 3, \"handcrafted\": 8, \"welcome\": 31, \"cgk\": 1, \"burgersbostonfoodies\": 1, \"boston\": 38, \"crazy\": 38, \"loch\": 2, \"reservoir\": 2, \"double\": 69, \"cappuccino\": 6, \"peanut\": 155, \"sunny\": 28, \"tuesdaymotivation\": 2, \"sunnyday\": 3, \"reposted\": 8, \"yadaawakening\": 1, \"mean\": 55, \"said\": 41, \"harvested\": 2, \"taught\": 3, \"live\": 74, \"savage\": 5, \"meatbased\": 1, \"prep\": 22, \"x\": 51, \"lb\": 20, \"min\": 23, \"degree\": 10, \"total\": 11, \"cost\": 5, \"cheaper\": 1, \"lunch\": 346, \"lchf\": 11, \"lchp\": 2, \"keto\": 97, \"well\": 166, \"barrel\": 57, \"nice\": 136, \"drink\": 101, \"tea\": 73, \"vault\": 1, \"bankvault\": 1, \"districttable\": 1, \"table\": 40, \"couple\": 32, \"killer\": 11, \"imperial\": 50, \"brandy\": 12, \"noir\": 6, \"aged\": 38, \"fudge\": 24, \"brownie\": 49, \"yum\": 136, \"complete\": 21, \"transformation\": 2, \"swipe\": 28, \"payment\": 2, \"mtb\": 2, \"mtbaddict\": 1, \"jamis\": 1, \"jamisbikes\": 1, \"camelbak\": 1, \"halo\": 2, \"haloheadband\": 1, \"oldmanchallenge\": 1, \"weightwatchers\": 1, \"weightwatchersfreestyle\": 3, \"stravasummit\": 1, \"strava\": 1, \"pick\": 37, \"grabbed\": 4, \"mocha\": 14, \"price\": 21, \"starbucks\": 32, \"beginsfiregrilled\": 1, \"applewood\": 10, \"beefsteak\": 1, \"jack\": 47, \"handcut\": 3, \"foodie\": 193, \"springbreak\": 20, \"kx\": 1, \"lifting\": 3, \"noodle\": 69, \"broccoli\": 79, \"scranton\": 5, \"scrantoneats\": 2, \"scrantonpa\": 2, \"instatakeover\": 4, \"nepapizza\": 10, \"nepa\": 12, \"pizzagram\": 9, \"instapizza\": 8, \"pizzaporn\": 9, \"localeats\": 8, \"vegan\": 217, \"child\": 18, \"wouldnt\": 12, \"form\": 8, \"sweetbread\": 3, \"quest\": 5, \"la\": 133, \"glutenfree\": 58, \"please\": 63, \"journey\": 8, \"autoimmunedisease\": 1, \"sactown\": 1, \"sacramento\": 10, \"california\": 303, \"fourth\": 5, \"grade\": 11, \"presented\": 6, \"upper\": 8, \"chapel\": 10, \"program\": 8, \"spirit\": 16, \"joy\": 16, \"peace\": 12, \"forbearance\": 1, \"kindness\": 2, \"research\": 7, \"rotten\": 4, \"emeryville\": 1, \"popeye\": 1, \"muscle\": 8, \"pumpingiron\": 1, \"nysc\": 1, \"weather\": 49, \"entice\": 1, \"dream\": 33, \"break\": 53, \"road\": 56, \"trip\": 48, \"take\": 116, \"vacation\": 27, \"every\": 116, \"vw\": 1, \"campervan\": 1, \"mug\": 10, \"shoptherocket\": 1, \"rocket\": 5, \"novelty\": 2, \"picture\": 48, \"henrythesailor\": 3, \"suny\": 2, \"maritime\": 4, \"college\": 25, \"ohhhh\": 4, \"baking\": 44, \"francatorta\": 2, \"official\": 17, \"dessertporn\": 7, \"vieanna\": 1, \"belgium\": 3, \"austrian\": 2, \"name\": 41, \"light\": 86, \"con\": 9, \"cookieart\": 3, \"cookiesofinstagram\": 2, \"cookieartist\": 2, \"sugarart\": 3, \"sugarartist\": 1, \"decoratedcookies\": 4, \"decoratedsugarcookies\": 2, \"chipcase\": 2, \"showyourhits\": 2, \"rookiecards\": 2, \"collect\": 2, \"thehobby\": 1, \"autograph\": 3, \"eddy\": 4, \"sport\": 19, \"treasure\": 7, \"tbt\": 25, \"adobo\": 14, \"bun\": 65, \"ippudony\": 1, \"filipinostyle\": 1, \"abobo\": 1, \"shredded\": 18, \"spicy\": 118, \"kewpie\": 4, \"jalapeo\": 24, \"microcilantro\": 1, \"open\": 226, \"surprising\": 1, \"king\": 64, \"shower\": 22, \"queen\": 43, \"rootbeer\": 2, \"float\": 10, \"nurse\": 19, \"needed\": 31, \"split\": 13, \"banana\": 182, \"hospitality\": 166, \"shift\": 110, \"supervisor\": 101, \"newark\": 13, \"de\": 65, \"da\": 9, \"dapper\": 2, \"hamburger\": 31, \"bow\": 7, \"tie\": 6, \"frenchie\": 1, \"frenchbulldog\": 1, \"doginabowtie\": 1, \"lovedogs\": 1, \"shoplocal\": 20, \"shopsmall\": 8, \"shopluckydogs\": 1, \"dogfriendly\": 3, \"simple\": 52, \"alert\": 81, \"step\": 9, \"prepare\": 6, \"entire\": 18, \"package\": 4, \"sprouted\": 7, \"quinoa\": 33, \"bone\": 25, \"broth\": 31, \"stir\": 21, \"diced\": 9, \"warm\": 44, \"organic\": 88, \"celebrating\": 44, \"wonderful\": 40, \"baby\": 107, \"hoff\": 1, \"macrame\": 1, \"succulent\": 7, \"yall\": 54, \"tastiness\": 1, \"top\": 82, \"tierorange\": 1, \"spice\": 51, \"brunching\": 3, \"lfthx\": 1, \"math\": 5, \"developed\": 1, \"poster\": 3, \"kept\": 8, \"drawn\": 2, \"back\": 233, \"growthmindset\": 1, \"teacherlife\": 1, \"tart\": 73, \"guava\": 18, \"lime\": 77, \"company\": 191, \"waterbury\": 2, \"ct\": 43, \"pastry\": 83, \"weirdandwonderful\": 4, \"coffeetime\": 2, \"happysaturday\": 2, \"freahroastedcoffee\": 1, \"freshbakedgoodies\": 1, \"hipherndon\": 3, \"weird\": 14, \"brother\": 27, \"looking\": 207, \"teammate\": 31, \"williamsburg\": 7, \"cocktail\": 51, \"jelly\": 35, \"jellyits\": 1, \"missyou\": 1, \"guess\": 36, \"whats\": 66, \"coming\": 85, \"ediblend\": 1, \"tomorrow\": 107, \"energy\": 24, \"bite\": 47, \"walk\": 40, \"fix\": 17, \"starting\": 48, \"april\": 74, \"experienceediblend\": 1, \"tulsa\": 10, \"late\": 56, \"post\": 65, \"empanadas\": 7, \"chimichurri\": 4, \"wall\": 17, \"craft\": 51, \"wine\": 140, \"asking\": 24, \"chowder\": 9, \"mariposahawaii\": 1, \"wanted\": 50, \"eating\": 120, \"weekly\": 15, \"worn\": 2, \"nike\": 3, \"air\": 29, \"foamposite\": 1, \"sz\": 3, \"replacement\": 3, \"wearable\": 3, \"condition\": 7, \"scuff\": 1, \"pic\": 31, \"available\": 159, \"phone\": 14, \"ta\": 27, \"start\": 93, \"somewhere\": 16, \"larrys\": 7, \"flamingo\": 13, \"fight\": 16, \"grill\": 126, \"waste\": 12, \"general\": 18, \"labor\": 11, \"loaderhelper\": 1, \"loader\": 3, \"knucklehead\": 1, \"reckless\": 2, \"ale\": 131, \"maryland\": 41, \"route\": 9, \"conspiracy\": 1, \"hatched\": 1, \"eye\": 61, \"frita\": 1, \"cubana\": 2, \"theburgershow\": 1, \"youtube\": 22, \"definitely\": 45, \"dawg\": 4, \"trippin\": 1, \"atm\": 1, \"sxsw\": 1, \"sprinkle\": 16, \"outdoor\": 4, \"vibe\": 28, \"indoor\": 2, \"event\": 99, \"mimosabar\": 1, \"katedyephoto\": 1, \"venue\": 6, \"cart\": 25, \"design\": 26, \"greenery\": 2, \"meetinggreen\": 1, \"thechocolatecake\": 1, \"nigerian\": 4, \"toasted\": 44, \"agege\": 1, \"obe\": 1, \"ata\": 1, \"aioli\": 27, \"buttermilk\": 11, \"wondered\": 2, \"thankful\": 14, \"much\": 135, \"experiencing\": 2, \"legend\": 4, \"zelda\": 1, \"first\": 227, \"apartment\": 6, \"sourdough\": 28, \"dork\": 1, \"prodrivers\": 16, \"transportation\": 32, \"field\": 41, \"truck\": 58, \"pit\": 13, \"boy\": 69, \"heading\": 18, \"hope\": 51, \"beto\": 1, \"rally\": 3, \"traffic\": 34, \"state\": 54, \"dallastx\": 1, \"sunshine\": 31, \"case\": 21, \"packed\": 16, \"delightful\": 8, \"pantry\": 2, \"stay\": 31, \"plate\": 49, \"carnelian\": 2, \"sterling\": 7, \"silver\": 23, \"wear\": 13, \"gregorio\": 1, \"bracelet\": 5, \"jewelry\": 11, \"jewelrylover\": 2, \"pyrite\": 1, \"beadedbracelets\": 2, \"ootd\": 4, \"instajewelry\": 2, \"hillsborough\": 6, \"eb\": 20, \"rd\": 56, \"mcintosh\": 6, \"clearance\": 2, \"caution\": 3, \"delay\": 20, \"icing\": 19, \"magnificent\": 2, \"especially\": 22, \"seeing\": 18, \"mixed\": 42, \"posting\": 8, \"instadad\": 1, \"emily\": 2, \"fairmont\": 2, \"croquette\": 8, \"leek\": 14, \"lexington\": 22, \"diner\": 51, \"cerealkiller\": 1, \"dtla\": 10, \"piehole\": 1, \"hole\": 22, \"surf\": 14, \"turf\": 11, \"friend\": 198, \"weakness\": 4, \"tag\": 39, \"friendthe\": 1, \"decadent\": 15, \"combination\": 19, \"seafood\": 47, \"tender\": 25, \"beloved\": 4, \"added\": 40, \"brunch\": 126, \"menuhelp\": 1, \"overeasy\": 1, \"crispy\": 57, \"twice\": 8, \"smoked\": 84, \"pickled\": 35, \"chop\": 42, \"seared\": 32, \"sauced\": 2, \"finish\": 51, \"roscoe\": 4, \"illinois\": 34, \"getrepost\": 19, \"ticket\": 25, \"fifth\": 4, \"popcorn\": 53, \"nunu\": 1, \"kickin\": 1, \"ivy\": 3, \"yup\": 9, \"draft\": 16, \"bottle\": 39, \"can\": 16, \"shot\": 28, \"belly\": 51, \"tech\": 18, \"wreckem\": 1, \"texastech\": 1, \"mckinney\": 1, \"cdt\": 8, \"lyon\": 1, \"k\": 41, \"law\": 6, \"enforcement\": 2, \"report\": 19, \"snow\": 30, \"inch\": 25, \"nicholasville\": 1, \"ky\": 17, \"ny\": 178, \"getcha\": 1, \"gon\": 24, \"lit\": 11, \"lineup\": 8, \"stacked\": 4, \"mom\": 56, \"tucson\": 9, \"az\": 36, \"manager\": 105, \"grilling\": 16, \"commence\": 2, \"ok\": 44, \"action\": 12, \"halfpound\": 1, \"melted\": 14, \"sriracha\": 13, \"batch\": 36, \"absolutely\": 33, \"supposed\": 5, \"salted\": 31, \"decided\": 32, \"play\": 49, \"ingredient\": 44, \"current\": 25, \"port\": 38, \"scattered\": 2, \"cloud\": 19, \"humidity\": 10, \"wind\": 23, \"pressure\": 13, \"annapolisharbourcenter\": 1, \"annapolis\": 8, \"cindyberrysullivan\": 2, \"joyinmovement\": 1, \"essentialtremor\": 1, \"livedrawing\": 1, \"digitalart\": 6, \"morningsketch\": 1, \"drawing\": 12, \"sketch\": 6, \"sprung\": 13, \"menu\": 108, \"exploding\": 2, \"literally\": 14, \"yolk\": 7, \"bright\": 24, \"lot\": 99, \"men\": 9, \"shirt\": 17, \"bethesda\": 10, \"portland\": 67, \"fosterpowell\": 1, \"brandnew\": 1, \"brewery\": 73, \"detroitstyle\": 1, \"bubble\": 16, \"sister\": 24, \"lake\": 78, \"pastrybrestpastry\": 1, \"headwind\": 2, \"crosswind\": 1, \"edition\": 8, \"bog\": 1, \"interesting\": 18, \"sky\": 20, \"fueled\": 2, \"burgalaya\": 1, \"ya\": 25, \"heard\": 12, \"lsuhsc\": 1, \"yaheard\": 1, \"foodtruck\": 20, \"nola\": 9, \"nolaeater\": 1, \"eatingnola\": 1, \"mmmm\": 5, \"nolainyamouth\": 1, \"lsu\": 1, \"cbd\": 60, \"isolate\": 1, \"slab\": 1, \"wish\": 28, \"ida\": 5, \"terpsolate\": 1, \"dabberchick\": 1, \"thedabberchick\": 1, \"thc\": 2, \"bathbombs\": 2, \"buy\": 42, \"stock\": 41, \"handmade\": 26, \"goody\": 12, \"soap\": 28, \"body\": 35, \"offand\": 1, \"anytime\": 5, \"add\": 70, \"luckys\": 11, \"elite\": 5, \"cubby\": 1, \"chiloveluckys\": 1, \"friedegg\": 1, \"zero\": 21, \"emission\": 1, \"along\": 33, \"purification\": 2, \"holotech\": 3, \"fuel\": 17, \"second\": 26, \"none\": 4, \"saving\": 4, \"cleaning\": 10, \"environment\": 6, \"treasurefestsf\": 1, \"grilledcheese\": 8, \"treasurefest\": 1, \"forest\": 21, \"hamgrieglers\": 1, \"wefamteam\": 1, \"spokesman\": 1, \"volunteer\": 6, \"edgewaterhighschool\": 1, \"rotc\": 1, \"rickieweekssr\": 1, \"bake\": 29, \"fair\": 14, \"height\": 24, \"oklahoma\": 10, \"brrrfest\": 1, \"ba\": 7, \"harrys\": 5, \"five\": 31, \"dime\": 3, \"perfect\": 146, \"head\": 58, \"brood\": 1, \"daysofourlives\": 1, \"westchester\": 4, \"homestyle\": 8, \"coconut\": 124, \"gangster\": 1, \"beat\": 28, \"miami\": 55, \"mmw\": 6, \"wmc\": 5, \"northmeadowfarms\": 1, \"manchestervt\": 1, \"northmeadowfarmmanchestervt\": 1, \"goat\": 50, \"sheep\": 4, \"duck\": 35, \"chick\": 12, \"pig\": 23, \"turkey\": 144, \"horse\": 7, \"animalfun\": 1, \"fort\": 41, \"mill\": 18, \"originally\": 4, \"likeeeeeeeeeee\": 1, \"thought\": 27, \"doesnt\": 38, \"hurt\": 7, \"askand\": 1, \"possible\": 8, \"switch\": 3, \"babe\": 9, \"arlington\": 10, \"tx\": 122, \"bling\": 4, \"wedding\": 57, \"winnercakeall\": 4, \"foodnetwork\": 9, \"mdvcustomcakes\": 4, \"latina\": 4, \"bossbabe\": 6, \"realitytv\": 3, \"latinlove\": 2, \"mommawemadeit\": 2, \"dreamscometrue\": 1, \"bronxtimes\": 1, \"dabronx\": 1, \"butchovision\": 1, \"orleans\": 23, \"louisiana\": 24, \"cute\": 29, \"galorethe\": 1, \"rebel\": 3, \"store\": 104, \"cesarios\": 1, \"sneak\": 9, \"peek\": 5, \"fridaycustom\": 1, \"grad\": 3, \"cakepops\": 1, \"cakepop\": 1, \"picoftheday\": 12, \"instacake\": 2, \"redlands\": 3, \"cakeart\": 3, \"pretty\": 94, \"nursecakepops\": 1, \"edibleart\": 1, \"the\": 15, \"biggest\": 5, \"fan\": 37, \"cheesecake\": 59, \"loving\": 28, \"cheesecakepies\": 1, \"turned\": 17, \"bakedfromscratch\": 4, \"mixedberry\": 2, \"gaybaking\": 1, \"hellogorgeous\": 1, \"mon\": 2, \"panda\": 9, \"leesburg\": 3, \"upload\": 4, \"orono\": 2, \"ohop\": 1, \"sampling\": 10, \"gumbo\": 10, \"factory\": 30, \"relay\": 2, \"west\": 102, \"sr\": 6, \"occupational\": 3, \"therapist\": 7, \"outpatientneuro\": 2, \"really\": 140, \"enjoyed\": 34, \"tangy\": 15, \"damore\": 2, \"pizzadamore\": 1, \"nit\": 1, \"cooking\": 52, \"had\": 7, \"lol\": 61, \"finally\": 66, \"panama\": 3, \"evening\": 37, \"jess\": 3, \"ran\": 8, \"cummings\": 1, \"nahs\": 1, \"royal\": 13, \"robin\": 11, \"tasted\": 18, \"bottomlessfries\": 1, \"many\": 81, \"helping\": 11, \"redrobinburgers\": 2, \"foodiegram\": 9, \"foodpic\": 8, \"foodgasm\": 21, \"ting\": 6, \"squeezed\": 3, \"carrotlime\": 1, \"oj\": 9, \"babs\": 2, \"midtown\": 9, \"caught\": 28, \"basmati\": 6, \"seasoning\": 27, \"sesame\": 22, \"goin\": 3, \"hook\": 6, \"hi\": 30, \"meet\": 37, \"waterfront\": 13, \"meistersbar\": 1, \"ingrandview\": 1, \"columbuspizza\": 1, \"thirstythursday\": 2, \"cbushappyhour\": 1, \"happycbus\": 1, \"serious\": 14, \"accident\": 25, \"matter\": 12, \"age\": 13, \"sure\": 73, \"find\": 70, \"something\": 66, \"booze\": 5, \"game\": 83, \"screen\": 11, \"boat\": 29, \"security\": 25, \"might\": 106, \"officerorange\": 2, \"trailpt\": 2, \"sat\": 11, \"sun\": 46, \"midnight\": 19, \"allied\": 9, \"universal\": 14, \"orlando\": 38, \"fl\": 110, \"cast\": 14, \"creek\": 50, \"mini\": 40, \"breadno\": 1, \"involved\": 4, \"boyd\": 1, \"nebraska\": 5, \"super\": 90, \"popular\": 23, \"absolute\": 6, \"bdbburrito\": 1, \"addalmostanythingtoit\": 1, \"thosehashbrownsthough\": 1, \"housemadesalsas\": 1, \"allofthem\": 1, \"gummy\": 5, \"cola\": 5, \"kingstoncandybar\": 20, \"glutenfreecandy\": 9, \"kingston\": 24, \"finisher\": 1, \"meatpocalypse\": 1, \"grey\": 12, \"thunder\": 3, \"emporium\": 5, \"karindal\": 1, \"schnitte\": 1, \"us\": 5, \"sponge\": 5, \"creme\": 18, \"harrysberries\": 1, \"guarantee\": 1, \"bowl\": 119, \"used\": 36, \"mix\": 45, \"tricolor\": 1, \"rinsed\": 2, \"pimento\": 7, \"board\": 35, \"luvin\": 1, \"mintjuleps\": 1, \"succotash\": 1, \"thankyou\": 6, \"corgi\": 3, \"ipad\": 8, \"addiction\": 4, \"dogsofinstagram\": 14, \"corgisofinstagram\": 1, \"technology\": 5, \"ashlin\": 1, \"windermere\": 2, \"lock\": 3, \"dirty\": 11, \"ricans\": 1, \"dig\": 8, \"brewerytown\": 1, \"island\": 51, \"pineapple\": 97, \"chocolatelab\": 1, \"ronan\": 1, \"peanutbutter\": 12, \"waldwick\": 1, \"jersey\": 92, \"inbox\": 5, \"pull\": 16, \"also\": 120, \"six\": 12, \"smoke\": 32, \"scratch\": 21, \"walking\": 15, \"tour\": 27, \"guide\": 5, \"lafitte\": 1, \"blacksmith\": 1, \"shop\": 116, \"finn\": 1, \"gyro\": 12, \"zsgyrosarethebest\": 1, \"eater\": 14, \"hesnotpicky\": 1, \"train\": 9, \"greek\": 27, \"tzaziki\": 1, \"tasty\": 99, \"marinating\": 2, \"yogurt\": 70, \"very\": 155, \"protein\": 60, \"unique\": 17, \"midcentury\": 2, \"straw\": 15, \"hanging\": 21, \"divider\": 2, \"bohemian\": 1, \"midmod\": 1, \"boho\": 1, \"trying\": 56, \"dim\": 6, \"sum\": 7, \"chinese\": 13, \"place\": 149, \"cold\": 59, \"appetizer\": 28, \"soup\": 100, \"sparx\": 2, \"fine\": 27, \"cuisine\": 32, \"tony\": 7, \"adriana\": 1, \"soccer\": 10, \"practice\": 8, \"celebrated\": 11, \"adrianamariegirardi\": 1, \"alarm\": 6, \"area\": 33, \"maybe\": 25, \"went\": 78, \"taco\": 152, \"diet\": 27, \"migas\": 2, \"novi\": 2, \"turn\": 77, \"mobile\": 62, \"libido\": 1, \"benefit\": 18, \"womens\": 8, \"continue\": 10, \"defined\": 1, \"forward\": 29, \"develop\": 1, \"application\": 2, \"suggested\": 1, \"beyond\": 21, \"vol\": 1, \"story\": 26, \"yak\": 3, \"catch\": 33, \"joe\": 14, \"mcauliffe\": 1, \"southbury\": 2, \"east\": 66, \"exit\": 41, \"rock\": 43, \"cttraffic\": 5, \"comegetyousome\": 3, \"bestofchi\": 3, \"alfredo\": 17, \"omelette\": 20, \"breast\": 43, \"marinated\": 24, \"placed\": 4, \"foot\": 14, \"ankle\": 2, \"institute\": 7, \"rapper\": 6, \"biggie\": 7, \"small\": 44, \"wynwood\": 3, \"morganton\": 2, \"nc\": 72, \"building\": 14, \"painting\": 39, \"begin\": 10, \"tiny\": 12, \"elephant\": 1, \"pier\": 9, \"medicated\": 4, \"homies\": 3, \"everett\": 9, \"garner\": 2, \"brand\": 34, \"raw\": 28, \"brandmanager\": 1, \"metairie\": 6, \"assistant\": 32, \"giveaway\": 16, \"teamed\": 1, \"fabulous\": 26, \"group\": 19, \"insta\": 7, \"lucky\": 26, \"teacher\": 5, \"wireless\": 3, \"dr\": 10, \"dre\": 1, \"splash\": 9, \"ellicottville\": 1, \"platter\": 13, \"blonde\": 26, \"lizzys\": 1, \"received\": 6, \"bunch\": 14, \"copy\": 3, \"sabrinatheteenagewitch\": 1, \"fcbd\": 1, \"veronica\": 2, \"andy\": 2, \"appearing\": 1, \"mountain\": 30, \"secondspringbreakforme\": 1, \"sugarmountain\": 1, \"greekish\": 1, \"combine\": 7, \"halved\": 1, \"pitted\": 1, \"kalamata\": 3, \"crumbled\": 4, \"dill\": 13, \"dried\": 18, \"alone\": 7, \"among\": 4, \"university\": 45, \"quad\": 26, \"fly\": 14, \"drone\": 1, \"uofwa\": 2, \"capture\": 10, \"image\": 12, \"schells\": 1, \"bock\": 2, \"corner\": 25, \"usa\": 25, \"sometimes\": 34, \"waffler\": 1, \"morethanwaffles\": 1, \"wafflesforlunch\": 1, \"wafflesandwich\": 1, \"avocadowaffle\": 1, \"coffeeallday\": 1, \"brunchforlunch\": 1, \"virginia\": 52, \"flo\": 4, \"treatment\": 7, \"auxiliary\": 1, \"battery\": 4, \"washing\": 5, \"change\": 36, \"sticker\": 7, \"upgrade\": 4, \"minor\": 9, \"rust\": 5, \"vegetarian\": 41, \"moussaka\": 1, \"vioscafeseattle\": 1, \"ragu\": 6, \"old\": 112, \"high\": 78, \"apricot\": 20, \"swiss\": 28, \"band\": 14, \"found\": 76, \"stainless\": 4, \"steel\": 13, \"ceramic\": 1, \"regular\": 20, \"amazon\": 15, \"lug\": 1, \"range\": 6, \"curry\": 40, \"celery\": 33, \"bell\": 32, \"jasmine\": 9, \"garnished\": 9, \"scallion\": 24, \"gwar\": 1, \"garage\": 13, \"pili\": 1, \"nut\": 24, \"nob\": 2, \"san\": 112, \"francisco\": 37, \"warmed\": 1, \"matcha\": 22, \"lemonade\": 22, \"baristalife\": 1, \"thats\": 84, \"exactly\": 8, \"lucy\": 9, \"lab\": 21, \"creamery\": 13, \"whoever\": 2, \"miraclesi\": 1, \"offer\": 20, \"theartofiphoneographyjaimeglasser\": 1, \"healthyfood\": 40, \"mesa\": 5, \"arizona\": 35, \"yummo\": 2, \"physical\": 6, \"rest\": 33, \"pushing\": 10, \"pain\": 13, \"anyway\": 9, \"days\": 1, \"nopainnogain\": 1, \"dedicated\": 3, \"pm\": 56, \"bloodsugar\": 1, \"created\": 16, \"performed\": 2, \"wyenn\": 2, \"written\": 1, \"guy\": 101, \"zimmerman\": 1, \"historical\": 2, \"perspective\": 3, \"staggering\": 1, \"dude\": 12, \"horsetrail\": 1, \"mcdonalds\": 7, \"kenaitheredhusky\": 1, \"norco\": 2, \"gold\": 44, \"canyon\": 10, \"cutter\": 13, \"phoenix\": 22, \"logistics\": 13, \"eveningtoady\": 1, \"metswin\": 1, \"sweetspicysaltysavory\": 1, \"soi\": 1, \"italiano\": 1, \"esperienza\": 1, \"popped\": 5, \"boarsheadofficial\": 3, \"coast\": 26, \"medical\": 19, \"center\": 129, \"fountain\": 9, \"rn\": 12, \"registered\": 8, \"pool\": 16, \"pdnights\": 1, \"bitch\": 6, \"ur\": 10, \"tryna\": 3, \"fuqq\": 1, \"manz\": 1, \"too\": 175, \"count\": 13, \"hittin\": 1, \"cinde\": 1, \"torontoartists\": 1, \"guitarist\": 1, \"hittinit\": 1, \"stonedpizza\": 1, \"tho\": 14, \"alexandria\": 13, \"goldenhour\": 1, \"create\": 17, \"positive\": 9, \"joke\": 10, \"comedy\": 11, \"creator\": 2, \"artist\": 33, \"motivationalquotes\": 1, \"gregory\": 3, \"kimstate\": 1, \"insurance\": 4, \"agent\": 7, \"bien\": 1, \"neworleans\": 4, \"sasuage\": 1, \"penne\": 6, \"scoop\": 24, \"cupcakeinfused\": 1, \"signature\": 17, \"crumb\": 28, \"layered\": 8, \"follett\": 5, \"corporation\": 6, \"sf\": 13, \"fulltime\": 7, \"supplychain\": 23, \"be\": 45, \"shy\": 15, \"score\": 31, \"salon\": 12, \"development\": 4, \"aveda\": 2, \"referral\": 13, \"meeting\": 67, \"hr\": 32, \"retail\": 49, \"left\": 51, \"lane\": 18, \"blocked\": 5, \"tuxedo\": 3, \"thruway\": 3, \"sb\": 8, \"approaching\": 5, \"summersmash\": 1, \"burgerpro\": 1, \"barley\": 13, \"whiskey\": 28, \"biscuit\": 63, \"collard\": 9, \"mustard\": 33, \"tabasco\": 1, \"real\": 75, \"blackpotposts\": 1, \"greentabasco\": 1, \"bagel\": 96, \"else\": 35, \"tray\": 7, \"page\": 17, \"book\": 51, \"madness\": 13, \"luckiest\": 1, \"earth\": 12, \"peter\": 7, \"piper\": 3, \"nothing\": 54, \"cafedavignon\": 2, \"classiccroissant\": 1, \"croissant\": 16, \"madefreshdaily\": 1, \"breakfastofchampions\": 2, \"paindavignon\": 1, \"moxyhotels\": 1, \"concept\": 5, \"nutella\": 18, \"latte\": 30, \"hotter\": 2, \"foam\": 10, \"stadiyums\": 2, \"stadiumfood\": 2, \"stadiumeats\": 2, \"set\": 47, \"woodbury\": 3, \"expo\": 7, \"ridge\": 13, \"vendor\": 7, \"course\": 54, \"smallbusiness\": 8, \"tgm\": 1, \"atlanta\": 47, \"website\": 9, \"app\": 21, \"lasagna\": 29, \"farmsharmony\": 5, \"wreal\": 2, \"troegs\": 2, \"cut\": 66, \"raymond\": 4, \"knowing\": 1, \"dmv\": 9, \"totally\": 10, \"license\": 4, \"reflect\": 1, \"silly\": 13, \"cranberry\": 26, \"cobbler\": 14, \"partyin\": 2, \"yeah\": 35, \"bonein\": 4, \"ribeye\": 12, \"massive\": 11, \"delectable\": 1, \"haunch\": 1, \"undertaken\": 1, \"appreciate\": 11, \"beast\": 6, \"several\": 11, \"chest\": 6, \"pumping\": 1, \"grace\": 8, \"canvas\": 40, \"progress\": 10, \"lehman\": 2, \"original\": 50, \"stitch\": 4, \"hand\": 73, \"three\": 57, \"people\": 109, \"giorgios\": 1, \"italian\": 90, \"jose\": 12, \"blueliesmatter\": 1, \"tshirt\": 2, \"loom\": 1, \"style\": 86, \"sleeve\": 2, \"color\": 71, \"size\": 33, \"l\": 26, \"xl\": 5, \"placement\": 2, \"customizable\": 1, \"front\": 43, \"match\": 18, \"simplejoys\": 3, \"breakfastcheers\": 1, \"elstudiodelbj\": 2, \"goodmorning\": 11, \"mmm\": 17, \"orangejuice\": 4, \"musicmug\": 1, \"roseville\": 7, \"lobster\": 47, \"away\": 42, \"foodblogger\": 15, \"foodhotography\": 1, \"instafood\": 37, \"charcuterieboard\": 2, \"candiedwalnuts\": 1, \"salami\": 8, \"charceuterie\": 1, \"hom\": 2, \"eatery\": 15, \"who\": 21, \"serving\": 44, \"loaded\": 35, \"info\": 18, \"essential\": 20, \"springfield\": 12, \"balance\": 24, \"tenderness\": 1, \"texture\": 11, \"oz\": 17, \"perfection\": 21, \"cornfed\": 1, \"cherryblossom\": 42, \"nature\": 28, \"bluesky\": 2, \"naturephotography\": 4, \"gardening\": 11, \"growsomethinggreen\": 2, \"outdoors\": 9, \"naturelovers\": 5, \"socal\": 5, \"veganfest\": 1, \"proper\": 7, \"fashion\": 24, \"irony\": 1, \"sock\": 3, \"milwaukee\": 11, \"wisconsin\": 20, \"iexamen\": 2, \"creation\": 16, \"plantbased\": 28, \"tahini\": 6, \"falafel\": 9, \"oilfree\": 1, \"goodvibes\": 3, \"ital\": 1, \"rawfood\": 2, \"positivevibes\": 4, \"called\": 37, \"piezans\": 1, \"steves\": 2, \"lauderdale\": 9, \"belle\": 6, \"poached\": 25, \"octopus\": 6, \"fingerling\": 5, \"artisan\": 22, \"water\": 74, \"crest\": 2, \"vinaigrette\": 20, \"kenstewartstrebelle\": 2, \"akroneats\": 2, \"cleeats\": 2, \"ken\": 4, \"anniversary\": 27, \"pilsner\": 6, \"malt\": 25, \"malted\": 7, \"hopped\": 9, \"lbsbbl\": 1, \"citra\": 6, \"galaxy\": 4, \"mosaic\": 8, \"nelson\": 1, \"sauvin\": 1, \"cryo\": 2, \"deliciousandsimple\": 1, \"pounded\": 1, \"thin\": 20, \"dredged\": 5, \"flour\": 32, \"seasoned\": 24, \"breadcrumb\": 6, \"frying\": 1, \"blend\": 39, \"juice\": 78, \"layer\": 25, \"gradient\": 1, \"yellow\": 40, \"preppykitchen\": 1, \"easier\": 2, \"achieve\": 1, \"tripel\": 6, \"bready\": 2, \"background\": 5, \"dry\": 47, \"belgian\": 30, \"someone\": 36, \"graffiti\": 3, \"bloom\": 52, \"springtime\": 23, \"print\": 8, \"signed\": 4, \"barsin\": 1, \"citizen\": 1, \"pride\": 3, \"tatts\": 2, \"bday\": 12, \"itsbig\": 1, \"robs\": 2, \"todd\": 6, \"andrea\": 2, \"bluegrass\": 4, \"christmas\": 11, \"turnout\": 2, \"friendly\": 16, \"gem\": 8, \"mackenzie\": 3, \"beavercreek\": 4, \"dreaming\": 8, \"long\": 100, \"hair\": 49, \"grow\": 10, \"taken\": 13, \"uber\": 4, \"talented\": 12, \"sfreneenyc\": 1, \"nyc\": 87, \"cherryblossoms\": 24, \"bound\": 8, \"attending\": 4, \"business\": 44, \"pleasure\": 7, \"catching\": 6, \"youre\": 154, \"fastcasual\": 2, \"outside\": 25, \"enjoying\": 59, \"freezing\": 3, \"locker\": 2, \"gym\": 15, \"sunsoutgunsout\": 1, \"optoutside\": 2, \"workout\": 31, \"caring\": 2, \"ol\": 11, \"honkin\": 1, \"kentucky\": 28, \"rich\": 43, \"buttery\": 7, \"pound\": 32, \"bathed\": 2, \"leading\": 6, \"session\": 26, \"young\": 14, \"professional\": 9, \"afp\": 1, \"dallas\": 38, \"luncheon\": 2, \"keynote\": 4, \"inspiration\": 9, \"risingstars\": 1, \"winner\": 33, \"aramark\": 6, \"cherryhill\": 11, \"culinary\": 30, \"precious\": 5, \"mother\": 17, \"uw\": 30, \"there\": 51, \"shandy\": 3, \"door\": 18, \"opened\": 16, \"pdx\": 15, \"portlandoregon\": 1, \"pnw\": 16, \"rosecity\": 1, \"rosecitypark\": 1, \"mornin\": 4, \"eliza\": 2, \"wanting\": 5, \"ride\": 16, \"na\": 49, \"purpose\": 6, \"destination\": 4, \"drive\": 21, \"wit\": 12, \"oakview\": 2, \"maple\": 67, \"touch\": 30, \"malty\": 8, \"sweetness\": 13, \"flatrock\": 1, \"missed\": 15, \"keeleydepel\": 1, \"however\": 9, \"cancun\": 1, \"alabama\": 34, \"margopassion\": 1, \"pia\": 3, \"colada\": 8, \"bonbon\": 2, \"guavaampdulce\": 1, \"leche\": 4, \"must\": 44, \"lovefl\": 4, \"e\": 73, \"g\": 22, \"c\": 20, \"h\": 11, \"film\": 6, \"dji\": 1, \"canon\": 6, \"software\": 1, \"daw\": 1, \"logicx\": 1, \"ableton\": 1, \"hearthside\": 1, \"celerycraze\": 1, \"greensmoothie\": 2, \"matchagreenteasmoothies\": 1, \"greenlife\": 1, \"greenjuice\": 2, \"juicingislife\": 1, \"almondmilk\": 4, \"avacado\": 7, \"jivara\": 1, \"crunch\": 21, \"guanaja\": 1, \"financier\": 1, \"antoniobachour\": 3, \"bachour\": 6, \"bachourmiami\": 3, \"pavonitalia\": 2, \"mindirogers\": 1, \"holding\": 14, \"freakin\": 3, \"mexicanfood\": 9, \"feast\": 12, \"munchies\": 10, \"display\": 18, \"generalstore\": 1, \"whitefieldmaine\": 1, \"sheepscot\": 1, \"maine\": 17, \"mainefarm\": 1, \"kenstarrrz\": 1, \"instagram\": 21, \"tengo\": 2, \"internet\": 3, \"with\": 1, \"shitz\": 1, \"press\": 8, \"deadlyclasssyfy\": 1, \"nerdgirl\": 1, \"pressconference\": 2, \"syfy\": 1, \"sonypictures\": 1, \"redcarpet\": 2, \"laphotographer\": 2, \"management\": 40, \"roanoke\": 1, \"ton\": 13, \"sturdy\": 1, \"acidity\": 3, \"kriek\": 3, \"alesong\": 1, \"blending\": 2, \"closed\": 12, \"pioneer\": 2, \"hint\": 31, \"impeachment\": 1, \"ranse\": 1, \"encaustic\": 2, \"pastel\": 10, \"mounted\": 3, \"archival\": 2, \"unframed\": 1, \"shipping\": 5, \"sima\": 1, \"mitzi\": 1, \"futsal\": 1, \"wagyu\": 7, \"morel\": 6, \"castiron\": 5, \"castironcooking\": 1, \"baconwrappedasparagus\": 1, \"easton\": 6, \"pa\": 45, \"nazareth\": 1, \"highway\": 8, \"whirly\": 1, \"haracelovestruck\": 1, \"whirlypop\": 1, \"whirlypops\": 1, \"lollipop\": 5, \"rainbowpop\": 1, \"rainbow\": 23, \"sucker\": 1, \"dulces\": 1, \"carlislepa\": 1, \"charlotte\": 25, \"birdie\": 1, \"told\": 26, \"upside\": 4, \"pineapplebun\": 1, \"jbalvin\": 1, \"doughnut\": 31, \"loveatfirstsight\": 1, \"hawaii\": 29, \"momosdonuts\": 3, \"dallasfood\": 4, \"americalatina\": 1, \"dallaseats\": 3, \"locallymade\": 1, \"fruitporn\": 2, \"chowwithtrey\": 3, \"beefy\": 4, \"beefporn\": 1, \"lick\": 5, \"lickmyphone\": 2, \"licking\": 2, \"foodiesofinstagram\": 12, \"hunter\": 8, \"ranch\": 40, \"candycoated\": 1, \"candytopia\": 10, \"lovemyfamily\": 1, \"knocker\": 2, \"cider\": 41, \"bad\": 57, \"owl\": 8, \"vineyard\": 12, \"smile\": 24, \"ncwitaic\": 1, \"womenintech\": 2, \"obakedit\": 2, \"doobiebracelets\": 1, \"shoutout\": 13, \"he\": 24, \"sponsor\": 8, \"hunt\": 31, \"solve\": 1, \"problem\": 11, \"wilmington\": 9, \"twono\": 1, \"hollywood\": 26, \"pantages\": 5, \"theatre\": 13, \"adventure\": 27, \"led\": 7, \"sustainability\": 3, \"driven\": 2, \"holy\": 21, \"mackerel\": 1, \"clobster\": 1, \"different\": 31, \"defy\": 1, \"tacoma\": 2, \"supportlocalbusinesses\": 2, \"feel\": 60, \"losing\": 4, \"cakemaking\": 1, \"mojo\": 1, \"particularly\": 2, \"here\": 43, \"meh\": 1, \"incredible\": 36, \"b\": 27, \"berliner\": 12, \"weisse\": 8, \"ambassador\": 3, \"includes\": 14, \"cotton\": 21, \"brussels\": 26, \"grape\": 43, \"chefknows\": 1, \"chefrockd\": 1, \"rockdrecipes\": 1, \"eatfresh\": 3, \"amarillo\": 1, \"md\": 21, \"tnkarts\": 1, \"klmfoto\": 1, \"iphonexs\": 2, \"shotoniphone\": 4, \"macro\": 4, \"macrophotography\": 1, \"mayfieldparkandnaturepreserve\": 1, \"mayfieldpark\": 1, \"atx\": 6, \"austintx\": 1, \"olloclip\": 1, \"premium\": 7, \"porter\": 46, \"irvine\": 7, \"ball\": 30, \"baseball\": 22, \"exact\": 3, \"comment\": 28, \"shown\": 4, \"vega\": 41, \"heat\": 21, \"angry\": 7, \"stratham\": 1, \"nh\": 12, \"nw\": 8, \"mullen\": 1, \"trained\": 4, \"spotter\": 5, \"sawgrass\": 2, \"marriott\": 5, \"golf\": 17, \"resort\": 29, \"spa\": 8, \"nightmare\": 5, \"expecting\": 4, \"medicinal\": 4, \"rusty\": 2, \"idk\": 3, \"variation\": 3, \"pk\": 4, \"graeters\": 2, \"carlsbad\": 4, \"proud\": 23, \"yappack\": 1, \"karate\": 1, \"alex\": 3, \"graduated\": 3, \"belt\": 6, \"working\": 44, \"maddox\": 1, \"instead\": 23, \"office\": 16, \"fishing\": 25, \"fishinglife\": 1, \"bassfishing\": 1, \"catchandrelease\": 3, \"trolling\": 2, \"solid\": 20, \"minute\": 20, \"bestburgerinftworth\": 1, \"indeed\": 3, \"kincaids\": 3, \"thursday\": 61, \"smokedpork\": 1, \"assembling\": 1, \"mediaevent\": 2, \"eats\": 24, \"tonic\": 8, \"goji\": 4, \"jun\": 2, \"kombucha\": 10, \"beermenus\": 41, \"hamptonbays\": 1, \"lavender\": 22, \"reduces\": 2, \"redness\": 1, \"blotchy\": 1, \"patch\": 4, \"acne\": 2, \"scarring\": 1, \"preventing\": 1, \"protecting\": 1, \"cause\": 22, \"milb\": 1, \"waitingfor\": 1, \"thisistwinsterritory\": 1, \"isitbaseballseasonyet\": 1, \"necessary\": 5, \"accoutrement\": 1, \"def\": 4, \"luscious\": 2, \"twisted\": 11, \"lemonlove\": 2, \"thefeedfeed\": 2, \"sits\": 4, \"atop\": 7, \"bed\": 32, \"question\": 11, \"bordinos\": 3, \"eatlocal\": 41, \"howisit\": 2, \"welcometheweekend\": 1, \"tiramisu\": 4, \"yumo\": 1, \"tiramisucake\": 1, \"friyay\": 7, \"katys\": 7, \"prepped\": 3, \"lean\": 11, \"grain\": 30, \"setting\": 7, \"success\": 12, \"mealprep\": 20, \"healthyeating\": 18, \"introducing\": 15, \"almond\": 94, \"supreme\": 10, \"stylee\": 1, \"ask\": 53, \"allow\": 1, \"inner\": 4, \"resume\": 16, \"veganflavacafe\": 1, \"whatchueating\": 1, \"flava\": 2, \"livefoodflava\": 1, \"rawfoodieswelcomed\": 1, \"sell\": 14, \"connection\": 3, \"support\": 31, \"buying\": 7, \"item\": 39, \"harissa\": 4, \"bestoftheday\": 2, \"palmsprings\": 3, \"palm\": 22, \"nah\": 3, \"pencil\": 10, \"actually\": 33, \"grimm\": 3, \"blackberry\": 38, \"waxahachie\": 2, \"covingtonju\": 1, \"born\": 8, \"raised\": 7, \"savethestreets\": 1, \"tough\": 6, \"decision\": 7, \"large\": 19, \"filet\": 13, \"medallion\": 2, \"crumbles\": 4, \"grab\": 62, \"beresolute\": 1, \"greenshake\": 1, \"lookbetterfeelbetter\": 1, \"blendandenjoy\": 1, \"foreverliteultra\": 1, \"dark\": 75, \"puddingcream\": 1, \"oatmealalmond\": 1, \"vanillamaple\": 1, \"cocowhip\": 1, \"mostly\": 9, \"pickpizza\": 1, \"ummmm\": 1, \"moon\": 20, \"rino\": 3, \"thisll\": 1, \"blackbean\": 2, \"simmons\": 1, \"veggieburger\": 2, \"gone\": 36, \"switching\": 3, \"entirely\": 1, \"vegetarianvegan\": 1, \"hail\": 7, \"msu\": 2, \"flagg\": 2, \"sarasota\": 7, \"nantucket\": 7, \"noon\": 8, \"gtgt\": 1, \"sherry\": 6, \"tasting\": 32, \"james\": 13, \"beard\": 20, \"nominated\": 1, \"chef\": 110, \"ilma\": 1, \"lopez\": 2, \"gonzalez\": 2, \"byas\": 1, \"selected\": 4, \"host\": 5, \"chris\": 11, \"peterman\": 1, \"portlandwineweek\": 2, \"standing\": 3, \"surprise\": 25, \"beerhaiku\": 1, \"barrelaged\": 8, \"saison\": 11, \"v\": 35, \"melt\": 18, \"baconcheeseburger\": 1, \"lumpia\": 3, \"cheeseburger\": 35, \"meltwere\": 1, \"battling\": 1, \"mildly\": 2, \"threatening\": 1, \"pox\": 2, \"roughly\": 1, \"month\": 64, \"studying\": 2, \"cheered\": 1, \"renting\": 1, \"jam\": 45, \"radish\": 15, \"haddon\": 4, \"township\": 21, \"countdown\": 6, \"epicness\": 1, \"fame\": 2, \"phat\": 4, \"caribbean\": 8, \"series\": 36, \"access\": 3, \"forever\": 15, \"pog\": 1, \"lilikoiorangeguava\": 1, \"lanikai\": 1, \"hike\": 10, \"waterfall\": 3, \"pocket\": 4, \"wilderness\": 3, \"banjo\": 2, \"deco\": 2, \"espresso\": 27, \"oatmeal\": 73, \"roswell\": 3, \"clarksburg\": 3, \"wv\": 3, \"smileworthy\": 1, \"attention\": 11, \"maker\": 11, \"grinning\": 1, \"maketheirday\": 1, \"omnomnom\": 3, \"gotheextramile\": 1, \"attentiontodetail\": 1, \"fb\": 2, \"somehow\": 1, \"muffin\": 42, \"cannabis\": 9, \"directory\": 1, \"cannabiscommunity\": 1, \"mmj\": 1, \"poop\": 1, \"sweettreatsthe\": 1, \"dontcare\": 1, \"leatherboy\": 1, \"emoji\": 3, \"bornperfect\": 1, \"manhattan\": 34, \"spy\": 2, \"joeyfedora\": 1, \"colettesloan\": 1, \"tfsloanbmw\": 1, \"castle\": 12, \"edgemont\": 1, \"wintry\": 1, \"vegetablesoup\": 1, \"cornbread\": 16, \"comfortfood\": 10, \"casper\": 2, \"wyoming\": 2, \"teambiggarankin\": 1, \"coolrunningdjs\": 1, \"conference\": 6, \"wednesday\": 71, \"est\": 1, \"featured\": 14, \"dejrosegold\": 1, \"amy\": 3, \"nickell\": 1, \"mccarty\": 1, \"dimensional\": 1, \"highlight\": 8, \"use\": 60, \"button\": 10, \"schedule\": 10, \"appointment\": 10, \"hairstyle\": 2, \"such\": 2, \"scone\": 17, \"complex\": 7, \"eataly\": 1, \"flatiron\": 1, \"shoulder\": 14, \"asparagusoniontomato\": 1, \"davis\": 7, \"smoker\": 14, \"daniel\": 5, \"boone\": 3, \"pellet\": 4, \"channel\": 15, \"beefribs\": 3, \"beefbackribs\": 1, \"instaribs\": 1, \"gmgrills\": 1, \"pelletgrill\": 1, \"prayer\": 6, \"latenight\": 4, \"biblebelievers\": 1, \"tustin\": 2, \"goodpreaching\": 1, \"kjvonly\": 1, \"baptist\": 4, \"church\": 25, \"lazy\": 5, \"butt\": 9, \"chihuahua\": 2, \"chihuahuasofinstagram\": 1, \"instadogs\": 1, \"instadoggo\": 1, \"digsofinstagram\": 1, \"palace\": 15, \"shrink\": 1, \"tearing\": 2, \"prideful\": 1, \"man\": 64, \"scampi\": 7, \"walmart\": 14, \"amaretti\": 2, \"soft\": 50, \"slightly\": 4, \"chewy\": 7, \"delicate\": 2, \"individually\": 2, \"festive\": 1, \"paper\": 10, \"assortment\": 2, \"hastbe\": 1, \"visiting\": 18, \"showroom\": 1, \"steroid\": 1, \"chrissy\": 1, \"talenteddesigners\": 1, \"low\": 33, \"carb\": 22, \"gluten\": 38, \"sprinklesareforwinners\": 1, \"womeninbusiness\": 7, \"dipa\": 12, \"lead\": 21, \"dog\": 86, \"tire\": 7, \"pyra\": 1, \"ithaca\": 3, \"soiree\": 4, \"crash\": 6, \"past\": 25, \"mine\": 25, \"tuscaloosa\": 4, \"expect\": 9, \"mascarpone\": 6, \"oldschool\": 2, \"daily\": 32, \"dish\": 85, \"reduced\": 2, \"acre\": 4, \"hunting\": 3, \"located\": 10, \"benton\": 1, 